[
  { "quote": "You are enough just as you are.", "author": "Meghan Markle" },
  { "quote": "Self-care is not selfish. You cannot serve from an empty vessel.", "author": "Eleanor Brownn" },
  { "quote": "This too shall pass.", "author": "Persian Proverb" },
  { "quote": "Healing takes time, and asking for help is a courageous step.", "author": "Mariska Hargitay" },
  { "quote": "Every day may not be good... but there’s something good in every day.", "author": "Alice Morse Earle" },
  { "quote": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
  { "quote": "You've gotta dance like there's nobody watching,Love like you'll never be hurt,Sing like there's nobody listening,And live like it's heaven on earth.", "author": "William W. Purkey" },
  { "quote": "We are all in the gutter, but some of us are looking at the stars.", "author": " Oscar Wilde" },
  { "quote": "Follow your heart, listen to your inner voice, stop caring about what others think.", "author": "Roy T. Bennett" },
   { "quote": "Because paper has more patience than people. ", "author": "Anne Frank" },
   { "quote": "No matter how your heart is grieving, if you keep on believing, the dreams that you wish will come true.", "author": "Walt Disney Company" },
   { "quote": "Happiness is like a butterfly which, when pursued, is always beyond our grasp, but, if you will sit down quietly, may alight upon you.", "author": "Nathaniel Hawthorne" },
   { "quote": "Man cannot discover new oceans unless he has the courage to lose sight of the shore.", "author": "Andre Gide" },
   { "quote": "You cannot change anyone, but you can be the reason someone changes.", "author": "Roy T. Bennett" },
   { "quote": "Gratitude is when memory is stored in the heart and not in the mind.", "author": "Lionel Hampton" },
   { "quote": "Gratitude shifts your focus from what you lack to the abundance that has always been within you.", "author": "Brenda Mapane" },
   { "quote": "It is not enough if you just live life as it comes to you like a floating leaf in a pond. Make use of the powers bestowed in you and soar like an eagle.", "author": "Stephen Richards" },
   { "quote": "They laugh at me because I'm different; I laugh at them because they're all the same.", "author": " Kurt Cobain" },
   { "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.", "author": "Roy T. Bennett" },
   { "quote": "I do not believe in taking the right decision, I take a decision and make it right.", "author": "Muhammad Ali Jinnah" },
   { "quote": "So many things are possible as long as you don't know they are impossible.", "author": "Mildred D. Taylor" },
   { "quote": "Life is funny. Things change, people change, but you will always be you, so stay true to yourself and never sacrifice who you are for anyone.", "author": "Zayn Malik" },
   { "quote": "Remember that everyone you meet is afraid of something, loves something and has lost something.", "author": " H. Jackson Brown" },
  { "quote": "My only advice is to stay aware, listen carefully, and yell for help if you need it.", "author": "Judy Blume" },
  { "quote": "Where there is ruin, there is hope for a treasure.", "author": "Rumi" },
  { "quote": "It’s your life; you don’t need someone’s permission to live the life you want. Be brave to live from your heart.", "author": "Roy T. Bennett" },
  { "quote": "The desire to reach for the stars is ambitious. The desire to reach hearts is wise.", "author": "Maya Angelou" },
  { "quote": "Shoot for the moon. Even if you miss, you'll land among the stars.", "author": "Norman Vincent Peale" },
  { "quote": "I'd rather be hated for who I am, than loved for who I am not.", "author": "Kurt Cobain" },
  { "quote": "I kept always two books in my pocket, one to read, one to write in.", "author": "Robert Louis Stevenson" },
  { "quote": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius" },
  { "quote": "Great things happen to those who don't stop believing, trying, learning, and being grateful..", "author": " Roy T. Bennett" },
  { "quote": "If you are irritated by every rub, how will your mirror be polished?", "author": "Rumi" },
  { "quote": "The most beautiful things in the world cannot be seen or touched, they are felt with the heart.", "author": "Antoine de Saint-Exupéry" }
]
